"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 4, \"word_counts\": \"{\\\"worst\\\": 2, \\\"mcu\\\": 6, \\\"film\\\": 6, \\\"ever\\\": 1, \\\"following\\\": 1, \\\"events\\\": 2, \\\"avengers\\\": 1, \\\"endgame\\\": 2, \\\"unexpected\\\": 1, \\\"tragedy\\\": 1, \\\"forces\\\": 1, \\\"eternals\\\": 4, \\\"ancient\\\": 2, \\\"aliens\\\": 1, \\\"living\\\": 1, \\\"earth\\\": 1, \\\"secret\\\": 1, \\\"thousands\\\": 2, \\\"years\\\": 3, \\\"shadows\\\": 1, \\\"reunite\\\": 1, \\\"mankind\\\": 1, \\\"enemy\\\": 1, \\\"deviants\\\": 1, \\\"far\\\": 1, \\\"watch\\\": 1, \\\"massive\\\": 1, \\\"insuylt\\\": 1, \\\"comics\\\": 1, \\\"jack\\\": 1, \\\"kirby\\\": 1, \\\"days\\\": 1, \\\"gender\\\": 1, \\\"swapping\\\": 1, \\\"bad\\\": 3, \\\"story\\\": 3, \\\"telling\\\": 1, \\\"makes\\\": 3, \\\"absolutely\\\": 1, \\\"sense\\\": 1, \\\"unlikeable\\\": 1, \\\"characters\\\": 1, \\\"little\\\": 1, \\\"action\\\": 1, \\\"ridicules\\\": 1, \\\"changes\\\": 1, \\\"sum\\\": 1, \\\"completely\\\": 1, \\\"ruined\\\": 1, \\\"goods\\\": 1, \\\"music\\\": 1, \\\"cgi\\\": 1, \\\"arishen\\\": 1, \\\"well\\\": 1, \\\"bonus\\\": 1, \\\"points\\\": 1, \\\"voiced\\\": 1, \\\"david\\\": 1, \\\"kaye\\\": 1, \\\"good\\\": 4, \\\"movie\\\": 5, \\\"captain\\\": 1, \\\"marvel\\\": 1, \\\"iron\\\": 1, \\\"man\\\": 1, \\\"look\\\": 3, \\\"poor\\\": 1, \\\"reasonable\\\": 1, \\\"otherwise\\\": 1, \\\"realised\\\": 1, \\\"alex\\\": 1, \\\"garland\\\": 2, \\\"would\\\": 4, \\\"bothered\\\": 1, \\\"watching\\\": 1, \\\"remember\\\": 1, \\\"reading\\\": 1, \\\"book\\\": 1, \\\"beach\\\": 1, \\\"ago\\\": 1, \\\"thinking\\\": 1, \\\"something\\\": 3, \\\"nice\\\": 1, \\\"time\\\": 4, \\\"sure\\\": 1, \\\"seen\\\": 2, \\\"ex\\\": 2, \\\"machina\\\": 2, \\\"feeling\\\": 1, \\\"chosen\\\": 1, \\\"simply\\\": 1, \\\"appeal\\\": 1, \\\"large\\\": 1, \\\"audience\\\": 1, \\\"rather\\\": 3, \\\"manipulative\\\": 1, \\\"unthinking\\\": 1, \\\"unfeeling\\\": 1, \\\"way\\\": 2, \\\"normally\\\": 1, \\\"write\\\": 2, \\\"reviews\\\": 1, \\\"anything\\\": 2, \\\"preferring\\\": 1, \\\"focus\\\": 1, \\\"positive\\\": 1, \\\"dislike\\\": 1, \\\"felt\\\": 1, \\\"put\\\": 2, \\\"people\\\": 2, \\\"wasting\\\": 1, \\\"assimilating\\\": 1, \\\"nastiness\\\": 1, \\\"case\\\": 1, \\\"imagine\\\": 2, \\\"wondering\\\": 1, \\\"next\\\": 2, \\\"project\\\": 1, \\\"googling\\\": 1, \\\"ai\\\": 2, \\\"quickly\\\": 2, \\\"finding\\\": 1, \\\"box\\\": 1, \\\"experiment\\\": 1, \\\"heart\\\": 1, \\\"soul\\\": 3, \\\"searching\\\": 1, \\\"work\\\": 1, \\\"necessary\\\": 1, \\\"produce\\\": 1, \\\"original\\\": 1, \\\"turning\\\": 1, \\\"somebody\\\": 1, \\\"else\\\": 1, \\\"idea\\\": 2, \\\"big\\\": 1, \\\"proposal\\\": 1, \\\"present\\\": 1, \\\"studio\\\": 1, \\\"unoriginal\\\": 1, \\\"presented\\\": 1, \\\"fairly\\\": 1, \\\"pedestrian\\\": 1, \\\"lots\\\": 1, \\\"images\\\": 1, \\\"derived\\\": 1, \\\"young\\\": 1, \\\"person\\\": 1, \\\"view\\\": 1, \\\"sexuality\\\": 1, \\\"made\\\": 1, \\\"also\\\": 2, \\\"wonder\\\": 1, \\\"prejudiced\\\": 1, \\\"women\\\": 2, \\\"reasonably\\\": 1, \\\"paced\\\": 1, \\\"found\\\": 1, \\\"yawning\\\": 1, \\\"lot\\\": 1, \\\"quite\\\": 2, \\\"expect\\\": 1, \\\"thriller\\\": 2, \\\"domhnall\\\": 1, \\\"gleeson\\\": 1, \\\"ok\\\": 1, \\\"pretty\\\": 1, \\\"job\\\": 1, \\\"amazing\\\": 1, \\\"visuals\\\": 2, \\\"philosophical\\\": 1, \\\"concepts\\\": 2, \\\"visual\\\": 1, \\\"masterpiece\\\": 1, \\\"inner\\\": 1, \\\"challenges\\\": 1, \\\"face\\\": 1, \\\"great\\\": 4, \\\"signifier\\\": 1, \\\"moving\\\": 1, \\\"mature\\\": 1, \\\"meaningful\\\": 2, \\\"phase\\\": 2, \\\"deeper\\\": 2, \\\"plot\\\": 1, \\\"significance\\\": 1, \\\"appreciate\\\": 1, \\\"detail\\\": 1, \\\"timeline\\\": 1, \\\"spans\\\": 1, \\\"low\\\": 1, \\\"underwhelming\\\": 1, \\\"ratings\\\": 1, \\\"seem\\\": 1, \\\"obviously\\\": 2, \\\"place\\\": 1, \\\"despite\\\": 1, \\\"fact\\\": 1, \\\"many\\\": 2, \\\"loved\\\": 1, \\\"couple\\\": 2, \\\"buff\\\": 1, \\\"guys\\\": 1, \\\"sexualised\\\": 1, \\\"transition\\\": 1, \\\"going\\\": 1, \\\"inevitable\\\": 1, \\\"franchise\\\": 1, \\\"supported\\\": 1, \\\"generations\\\": 1, \\\"frankly\\\": 1, \\\"awesome\\\": 1, \\\"besides\\\": 1, \\\"stunning\\\": 1, \\\"deep\\\": 1, \\\"undertones\\\": 1, \\\"chloe\\\": 1, \\\"zhao\\\": 1, \\\"certainly\\\": 2, \\\"packs\\\": 1, \\\"enough\\\": 1, \\\"fight\\\": 2, \\\"scenes\\\": 2, \\\"possibly\\\": 1, \\\"needed\\\": 1, \\\"eternal\\\": 1, \\\"represents\\\": 1, \\\"unique\\\": 1, \\\"power\\\": 1, \\\"connected\\\": 1, \\\"source\\\": 1, \\\"cosmic\\\": 1, \\\"energy\\\": 1, \\\"variability\\\": 1, \\\"allows\\\": 1, \\\"exhilarating\\\": 1, \\\"arguably\\\": 1, \\\"interesting\\\": 1, \\\"punches\\\": 1, \\\"kicks\\\": 1, \\\"stray\\\": 1, \\\"flying\\\": 1, \\\"weapon\\\": 1, \\\"love\\\": 1, \\\"stories\\\": 1, \\\"quaint\\\": 1, \\\"take\\\": 1, \\\"much\\\": 1, \\\"run\\\": 1, \\\"overall\\\": 1, \\\"new\\\": 1, \\\"age\\\": 1, \\\"maturity\\\": 1, \\\"definitely\\\": 1, \\\"forward\\\": 1, \\\"potential\\\": 2, \\\"one\\\": 1, \\\"countless\\\": 1, \\\"come\\\": 1, \\\"hollywood\\\": 2, \\\"however\\\": 2, \\\"like\\\": 1, \\\"personalities\\\": 1, \\\"sold\\\": 1, \\\"cheap\\\": 2, \\\"finish\\\": 1, \\\"beautiful\\\": 1, \\\"ideas\\\": 1, \\\"could\\\": 1, \\\"producers\\\": 2, \\\"chose\\\": 1, \\\"go\\\": 1, \\\"effect\\\": 1, \\\"instead\\\": 1, \\\"exploring\\\": 1, \\\"truly\\\": 1, \\\"us\\\": 1, \\\"human\\\": 1, \\\"machine\\\": 1, \\\"conceived\\\": 1, \\\"written\\\": 1, \\\"produced\\\": 1, \\\"idiots\\\": 1, \\\"waste\\\": 1, \\\"redeeming\\\": 1, \\\"part\\\": 1, \\\"dweeb\\\": 1, \\\"gets\\\": 1, \\\"sent\\\": 1, \\\"sticks\\\": 1, \\\"surprised\\\": 1, \\\"smartphone\\\": 1, \\\"tell\\\": 1, \\\"signal\\\": 2, \\\"writers\\\": 1, \\\"piece\\\": 1, \\\"crap\\\": 1}\", \"word_docs\": \"{\\\"earth\\\": 1, \\\"ridicules\\\": 1, \\\"makes\\\": 2, \\\"ruined\\\": 1, \\\"massive\\\": 1, \\\"gender\\\": 1, \\\"david\\\": 1, \\\"goods\\\": 1, \\\"iron\\\": 1, \\\"man\\\": 1, \\\"well\\\": 1, \\\"tragedy\\\": 1, \\\"thousands\\\": 2, \\\"absolutely\\\": 1, \\\"mankind\\\": 1, \\\"changes\\\": 1, \\\"telling\\\": 1, \\\"movie\\\": 3, \\\"deviants\\\": 1, \\\"sum\\\": 1, \\\"ever\\\": 1, \\\"aliens\\\": 1, \\\"living\\\": 1, \\\"swapping\\\": 1, \\\"story\\\": 2, \\\"following\\\": 1, \\\"watch\\\": 1, \\\"little\\\": 1, \\\"characters\\\": 1, \\\"eternals\\\": 2, \\\"music\\\": 1, \\\"film\\\": 2, \\\"forces\\\": 1, \\\"action\\\": 1, \\\"ancient\\\": 1, \\\"points\\\": 1, \\\"days\\\": 1, \\\"jack\\\": 1, \\\"look\\\": 2, \\\"kaye\\\": 1, \\\"endgame\\\": 1, \\\"reunite\\\": 1, \\\"unlikeable\\\": 1, \\\"kirby\\\": 1, \\\"sense\\\": 1, \\\"enemy\\\": 1, \\\"captain\\\": 1, \\\"cgi\\\": 1, \\\"avengers\\\": 1, \\\"insuylt\\\": 1, \\\"comics\\\": 1, \\\"mcu\\\": 2, \\\"secret\\\": 1, \\\"far\\\": 1, \\\"good\\\": 2, \\\"bad\\\": 2, \\\"worst\\\": 1, \\\"years\\\": 3, \\\"events\\\": 2, \\\"completely\\\": 1, \\\"arishen\\\": 1, \\\"shadows\\\": 1, \\\"bonus\\\": 1, \\\"voiced\\\": 1, \\\"marvel\\\": 1, \\\"unexpected\\\": 1, \\\"way\\\": 1, \\\"else\\\": 1, \\\"put\\\": 2, \\\"finding\\\": 1, \\\"made\\\": 1, \\\"derived\\\": 1, \\\"box\\\": 1, \\\"ok\\\": 1, \\\"big\\\": 1, \\\"preferring\\\": 1, \\\"idea\\\": 1, \\\"thinking\\\": 1, \\\"book\\\": 1, \\\"next\\\": 1, \\\"project\\\": 1, \\\"realised\\\": 1, \\\"expect\\\": 1, \\\"searching\\\": 1, \\\"pretty\\\": 1, \\\"proposal\\\": 1, \\\"work\\\": 1, \\\"paced\\\": 1, \\\"googling\\\": 1, \\\"quite\\\": 2, \\\"chosen\\\": 1, \\\"reading\\\": 1, \\\"images\\\": 1, \\\"prejudiced\\\": 1, \\\"somebody\\\": 1, \\\"time\\\": 3, \\\"presented\\\": 1, \\\"ago\\\": 1, \\\"remember\\\": 1, \\\"produce\\\": 1, \\\"fairly\\\": 1, \\\"positive\\\": 1, \\\"unthinking\\\": 1, \\\"poor\\\": 1, \\\"bothered\\\": 1, \\\"simply\\\": 1, \\\"focus\\\": 1, \\\"wonder\\\": 1, \\\"dislike\\\": 1, \\\"women\\\": 2, \\\"reasonable\\\": 1, \\\"sexuality\\\": 1, \\\"alex\\\": 1, \\\"found\\\": 1, \\\"wasting\\\": 1, \\\"people\\\": 2, \\\"domhnall\\\": 1, \\\"seen\\\": 2, \\\"felt\\\": 1, \\\"machina\\\": 1, \\\"job\\\": 1, \\\"heart\\\": 1, \\\"anything\\\": 1, \\\"pedestrian\\\": 1, \\\"write\\\": 1, \\\"something\\\": 2, \\\"case\\\": 1, \\\"sure\\\": 1, \\\"thriller\\\": 2, \\\"nice\\\": 1, \\\"experiment\\\": 1, \\\"rather\\\": 1, \\\"studio\\\": 1, \\\"beach\\\": 1, \\\"large\\\": 1, \\\"yawning\\\": 1, \\\"feeling\\\": 1, \\\"lots\\\": 1, \\\"gleeson\\\": 1, \\\"ex\\\": 1, \\\"unfeeling\\\": 1, \\\"wondering\\\": 1, \\\"appeal\\\": 1, \\\"would\\\": 1, \\\"necessary\\\": 1, \\\"nastiness\\\": 1, \\\"view\\\": 1, \\\"imagine\\\": 1, \\\"otherwise\\\": 1, \\\"quickly\\\": 1, \\\"also\\\": 2, \\\"person\\\": 1, \\\"unoriginal\\\": 1, \\\"reviews\\\": 1, \\\"young\\\": 1, \\\"reasonably\\\": 1, \\\"manipulative\\\": 1, \\\"normally\\\": 1, \\\"assimilating\\\": 1, \\\"audience\\\": 1, \\\"watching\\\": 1, \\\"original\\\": 1, \\\"turning\\\": 1, \\\"present\\\": 1, \\\"garland\\\": 1, \\\"lot\\\": 1, \\\"soul\\\": 2, \\\"ai\\\": 1, \\\"maturity\\\": 1, \\\"going\\\": 1, \\\"low\\\": 1, \\\"stunning\\\": 1, \\\"kicks\\\": 1, \\\"obviously\\\": 2, \\\"amazing\\\": 1, \\\"enough\\\": 1, \\\"packs\\\": 1, \\\"inner\\\": 1, \\\"flying\\\": 1, \\\"definitely\\\": 1, \\\"timeline\\\": 1, \\\"transition\\\": 1, \\\"detail\\\": 1, \\\"chloe\\\": 1, \\\"stray\\\": 1, \\\"ratings\\\": 1, \\\"quaint\\\": 1, \\\"cosmic\\\": 1, \\\"arguably\\\": 1, \\\"much\\\": 1, \\\"inevitable\\\": 1, \\\"energy\\\": 1, \\\"signifier\\\": 1, \\\"awesome\\\": 1, \\\"interesting\\\": 1, \\\"run\\\": 1, \\\"eternal\\\": 1, \\\"phase\\\": 1, \\\"needed\\\": 1, \\\"punches\\\": 1, \\\"spans\\\": 1, \\\"masterpiece\\\": 1, \\\"zhao\\\": 1, \\\"frankly\\\": 1, \\\"take\\\": 1, \\\"age\\\": 1, \\\"deeper\\\": 1, \\\"couple\\\": 1, \\\"significance\\\": 1, \\\"concepts\\\": 1, \\\"power\\\": 1, \\\"seem\\\": 1, \\\"unique\\\": 1, \\\"supported\\\": 1, \\\"overall\\\": 1, \\\"stories\\\": 1, \\\"undertones\\\": 1, \\\"visuals\\\": 1, \\\"source\\\": 1, \\\"forward\\\": 1, \\\"generations\\\": 1, \\\"possibly\\\": 1, \\\"sexualised\\\": 1, \\\"guys\\\": 1, \\\"appreciate\\\": 1, \\\"visual\\\": 1, \\\"meaningful\\\": 1, \\\"fight\\\": 1, \\\"deep\\\": 1, \\\"underwhelming\\\": 1, \\\"connected\\\": 1, \\\"mature\\\": 1, \\\"moving\\\": 1, \\\"place\\\": 1, \\\"many\\\": 2, \\\"variability\\\": 1, \\\"new\\\": 1, \\\"buff\\\": 1, \\\"plot\\\": 1, \\\"despite\\\": 1, \\\"great\\\": 2, \\\"weapon\\\": 1, \\\"challenges\\\": 1, \\\"certainly\\\": 1, \\\"represents\\\": 1, \\\"exhilarating\\\": 1, \\\"philosophical\\\": 1, \\\"face\\\": 1, \\\"besides\\\": 1, \\\"love\\\": 1, \\\"loved\\\": 1, \\\"fact\\\": 1, \\\"allows\\\": 1, \\\"franchise\\\": 1, \\\"scenes\\\": 1, \\\"could\\\": 1, \\\"go\\\": 1, \\\"personalities\\\": 1, \\\"beautiful\\\": 1, \\\"produced\\\": 1, \\\"exploring\\\": 1, \\\"truly\\\": 1, \\\"surprised\\\": 1, \\\"potential\\\": 1, \\\"however\\\": 1, \\\"written\\\": 1, \\\"one\\\": 1, \\\"dweeb\\\": 1, \\\"come\\\": 1, \\\"cheap\\\": 1, \\\"ideas\\\": 1, \\\"tell\\\": 1, \\\"instead\\\": 1, \\\"human\\\": 1, \\\"crap\\\": 1, \\\"waste\\\": 1, \\\"finish\\\": 1, \\\"writers\\\": 1, \\\"producers\\\": 1, \\\"gets\\\": 1, \\\"conceived\\\": 1, \\\"sold\\\": 1, \\\"part\\\": 1, \\\"machine\\\": 1, \\\"sticks\\\": 1, \\\"smartphone\\\": 1, \\\"hollywood\\\": 1, \\\"piece\\\": 1, \\\"us\\\": 1, \\\"signal\\\": 1, \\\"countless\\\": 1, \\\"sent\\\": 1, \\\"idiots\\\": 1, \\\"chose\\\": 1, \\\"like\\\": 1, \\\"effect\\\": 1, \\\"redeeming\\\": 1}\", \"index_docs\": \"{\\\"65\\\": 1, \\\"89\\\": 1, \\\"12\\\": 2, \\\"93\\\": 1, \\\"74\\\": 1, \\\"80\\\": 1, \\\"102\\\": 1, \\\"94\\\": 1, \\\"106\\\": 1, \\\"107\\\": 1, \\\"98\\\": 1, \\\"61\\\": 1, \\\"21\\\": 2, \\\"83\\\": 1, \\\"69\\\": 1, \\\"90\\\": 1, \\\"82\\\": 1, \\\"3\\\": 3, \\\"71\\\": 1, \\\"91\\\": 1, \\\"57\\\": 1, \\\"63\\\": 1, \\\"64\\\": 1, \\\"81\\\": 1, \\\"11\\\": 2, \\\"58\\\": 1, \\\"73\\\": 1, \\\"87\\\": 1, \\\"86\\\": 1, \\\"4\\\": 2, \\\"95\\\": 1, \\\"2\\\": 2, \\\"62\\\": 1, \\\"88\\\": 1, \\\"20\\\": 1, \\\"100\\\": 1, \\\"79\\\": 1, \\\"77\\\": 1, \\\"13\\\": 2, \\\"103\\\": 1, \\\"19\\\": 1, \\\"68\\\": 1, \\\"85\\\": 1, \\\"78\\\": 1, \\\"84\\\": 1, \\\"70\\\": 1, \\\"104\\\": 1, \\\"96\\\": 1, \\\"59\\\": 1, \\\"75\\\": 1, \\\"76\\\": 1, \\\"1\\\": 2, \\\"66\\\": 1, \\\"72\\\": 1, \\\"5\\\": 2, \\\"10\\\": 2, \\\"17\\\": 1, \\\"9\\\": 3, \\\"18\\\": 2, \\\"92\\\": 1, \\\"97\\\": 1, \\\"67\\\": 1, \\\"99\\\": 1, \\\"101\\\": 1, \\\"105\\\": 1, \\\"60\\\": 1, \\\"26\\\": 1, \\\"157\\\": 1, \\\"29\\\": 2, \\\"146\\\": 1, \\\"173\\\": 1, \\\"168\\\": 1, \\\"147\\\": 1, \\\"184\\\": 1, \\\"158\\\": 1, \\\"134\\\": 1, \\\"35\\\": 1, \\\"120\\\": 1, \\\"117\\\": 1, \\\"32\\\": 1, \\\"144\\\": 1, \\\"111\\\": 1, \\\"181\\\": 1, \\\"150\\\": 1, \\\"185\\\": 1, \\\"159\\\": 1, \\\"151\\\": 1, \\\"177\\\": 1, \\\"145\\\": 1, \\\"38\\\": 2, \\\"124\\\": 1, \\\"116\\\": 1, \\\"167\\\": 1, \\\"175\\\": 1, \\\"156\\\": 1, \\\"7\\\": 3, \\\"163\\\": 1, \\\"119\\\": 1, \\\"115\\\": 1, \\\"153\\\": 1, \\\"164\\\": 1, \\\"136\\\": 1, \\\"130\\\": 1, \\\"108\\\": 1, \\\"113\\\": 1, \\\"125\\\": 1, \\\"135\\\": 1, \\\"174\\\": 1, \\\"137\\\": 1, \\\"37\\\": 2, \\\"109\\\": 1, \\\"172\\\": 1, \\\"112\\\": 1, \\\"178\\\": 1, \\\"139\\\": 1, \\\"30\\\": 2, \\\"182\\\": 1, \\\"23\\\": 2, \\\"138\\\": 1, \\\"25\\\": 1, \\\"186\\\": 1, \\\"149\\\": 1, \\\"28\\\": 1, \\\"165\\\": 1, \\\"27\\\": 1, \\\"14\\\": 2, \\\"142\\\": 1, \\\"122\\\": 1, \\\"39\\\": 2, \\\"121\\\": 1, \\\"148\\\": 1, \\\"15\\\": 1, \\\"161\\\": 1, \\\"118\\\": 1, \\\"127\\\": 1, \\\"179\\\": 1, \\\"123\\\": 1, \\\"166\\\": 1, \\\"183\\\": 1, \\\"24\\\": 1, \\\"131\\\": 1, \\\"143\\\": 1, \\\"126\\\": 1, \\\"6\\\": 1, \\\"152\\\": 1, \\\"141\\\": 1, \\\"171\\\": 1, \\\"31\\\": 1, \\\"110\\\": 1, \\\"34\\\": 1, \\\"36\\\": 2, \\\"170\\\": 1, \\\"162\\\": 1, \\\"133\\\": 1, \\\"169\\\": 1, \\\"176\\\": 1, \\\"129\\\": 1, \\\"132\\\": 1, \\\"140\\\": 1, \\\"128\\\": 1, \\\"114\\\": 1, \\\"154\\\": 1, \\\"155\\\": 1, \\\"160\\\": 1, \\\"22\\\": 1, \\\"180\\\": 1, \\\"16\\\": 2, \\\"33\\\": 1, \\\"259\\\": 1, \\\"215\\\": 1, \\\"203\\\": 1, \\\"223\\\": 1, \\\"246\\\": 1, \\\"45\\\": 2, \\\"187\\\": 1, \\\"229\\\": 1, \\\"228\\\": 1, \\\"191\\\": 1, \\\"248\\\": 1, \\\"260\\\": 1, \\\"201\\\": 1, \\\"214\\\": 1, \\\"200\\\": 1, \\\"226\\\": 1, \\\"247\\\": 1, \\\"205\\\": 1, \\\"252\\\": 1, \\\"238\\\": 1, \\\"243\\\": 1, \\\"254\\\": 1, \\\"216\\\": 1, \\\"239\\\": 1, \\\"194\\\": 1, \\\"221\\\": 1, \\\"244\\\": 1, \\\"255\\\": 1, \\\"232\\\": 1, \\\"43\\\": 1, \\\"231\\\": 1, \\\"245\\\": 1, \\\"202\\\": 1, \\\"190\\\": 1, \\\"227\\\": 1, \\\"220\\\": 1, \\\"253\\\": 1, \\\"258\\\": 1, \\\"44\\\": 1, \\\"47\\\": 1, \\\"198\\\": 1, \\\"41\\\": 1, \\\"235\\\": 1, \\\"206\\\": 1, \\\"234\\\": 1, \\\"218\\\": 1, \\\"256\\\": 1, \\\"251\\\": 1, \\\"225\\\": 1, \\\"40\\\": 1, \\\"237\\\": 1, \\\"261\\\": 1, \\\"219\\\": 1, \\\"230\\\": 1, \\\"213\\\": 1, \\\"212\\\": 1, \\\"199\\\": 1, \\\"189\\\": 1, \\\"42\\\": 1, \\\"49\\\": 1, \\\"224\\\": 1, \\\"204\\\": 1, \\\"236\\\": 1, \\\"196\\\": 1, \\\"195\\\": 1, \\\"207\\\": 1, \\\"46\\\": 2, \\\"240\\\": 1, \\\"257\\\": 1, \\\"211\\\": 1, \\\"197\\\": 1, \\\"208\\\": 1, \\\"8\\\": 2, \\\"249\\\": 1, \\\"192\\\": 1, \\\"48\\\": 1, \\\"233\\\": 1, \\\"242\\\": 1, \\\"188\\\": 1, \\\"193\\\": 1, \\\"222\\\": 1, \\\"250\\\": 1, \\\"210\\\": 1, \\\"209\\\": 1, \\\"241\\\": 1, \\\"217\\\": 1, \\\"50\\\": 1, \\\"271\\\": 1, \\\"273\\\": 1, \\\"266\\\": 1, \\\"269\\\": 1, \\\"283\\\": 1, \\\"276\\\": 1, \\\"277\\\": 1, \\\"292\\\": 1, \\\"51\\\": 1, \\\"53\\\": 1, \\\"282\\\": 1, \\\"262\\\": 1, \\\"288\\\": 1, \\\"264\\\": 1, \\\"54\\\": 1, \\\"270\\\": 1, \\\"294\\\": 1, \\\"275\\\": 1, \\\"279\\\": 1, \\\"297\\\": 1, \\\"285\\\": 1, \\\"268\\\": 1, \\\"295\\\": 1, \\\"55\\\": 1, \\\"289\\\": 1, \\\"281\\\": 1, \\\"267\\\": 1, \\\"287\\\": 1, \\\"280\\\": 1, \\\"291\\\": 1, \\\"293\\\": 1, \\\"52\\\": 1, \\\"296\\\": 1, \\\"278\\\": 1, \\\"56\\\": 1, \\\"263\\\": 1, \\\"290\\\": 1, \\\"284\\\": 1, \\\"272\\\": 1, \\\"265\\\": 1, \\\"274\\\": 1, \\\"286\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"mcu\\\", \\\"2\\\": \\\"film\\\", \\\"3\\\": \\\"movie\\\", \\\"4\\\": \\\"eternals\\\", \\\"5\\\": \\\"good\\\", \\\"6\\\": \\\"would\\\", \\\"7\\\": \\\"time\\\", \\\"8\\\": \\\"great\\\", \\\"9\\\": \\\"years\\\", \\\"10\\\": \\\"bad\\\", \\\"11\\\": \\\"story\\\", \\\"12\\\": \\\"makes\\\", \\\"13\\\": \\\"look\\\", \\\"14\\\": \\\"something\\\", \\\"15\\\": \\\"rather\\\", \\\"16\\\": \\\"soul\\\", \\\"17\\\": \\\"worst\\\", \\\"18\\\": \\\"events\\\", \\\"19\\\": \\\"endgame\\\", \\\"20\\\": \\\"ancient\\\", \\\"21\\\": \\\"thousands\\\", \\\"22\\\": \\\"garland\\\", \\\"23\\\": \\\"seen\\\", \\\"24\\\": \\\"ex\\\", \\\"25\\\": \\\"machina\\\", \\\"26\\\": \\\"way\\\", \\\"27\\\": \\\"write\\\", \\\"28\\\": \\\"anything\\\", \\\"29\\\": \\\"put\\\", \\\"30\\\": \\\"people\\\", \\\"31\\\": \\\"imagine\\\", \\\"32\\\": \\\"next\\\", \\\"33\\\": \\\"ai\\\", \\\"34\\\": \\\"quickly\\\", \\\"35\\\": \\\"idea\\\", \\\"36\\\": \\\"also\\\", \\\"37\\\": \\\"women\\\", \\\"38\\\": \\\"quite\\\", \\\"39\\\": \\\"thriller\\\", \\\"40\\\": \\\"visuals\\\", \\\"41\\\": \\\"concepts\\\", \\\"42\\\": \\\"meaningful\\\", \\\"43\\\": \\\"phase\\\", \\\"44\\\": \\\"deeper\\\", \\\"45\\\": \\\"obviously\\\", \\\"46\\\": \\\"many\\\", \\\"47\\\": \\\"couple\\\", \\\"48\\\": \\\"certainly\\\", \\\"49\\\": \\\"fight\\\", \\\"50\\\": \\\"scenes\\\", \\\"51\\\": \\\"potential\\\", \\\"52\\\": \\\"hollywood\\\", \\\"53\\\": \\\"however\\\", \\\"54\\\": \\\"cheap\\\", \\\"55\\\": \\\"producers\\\", \\\"56\\\": \\\"signal\\\", \\\"57\\\": \\\"ever\\\", \\\"58\\\": \\\"following\\\", \\\"59\\\": \\\"avengers\\\", \\\"60\\\": \\\"unexpected\\\", \\\"61\\\": \\\"tragedy\\\", \\\"62\\\": \\\"forces\\\", \\\"63\\\": \\\"aliens\\\", \\\"64\\\": \\\"living\\\", \\\"65\\\": \\\"earth\\\", \\\"66\\\": \\\"secret\\\", \\\"67\\\": \\\"shadows\\\", \\\"68\\\": \\\"reunite\\\", \\\"69\\\": \\\"mankind\\\", \\\"70\\\": \\\"enemy\\\", \\\"71\\\": \\\"deviants\\\", \\\"72\\\": \\\"far\\\", \\\"73\\\": \\\"watch\\\", \\\"74\\\": \\\"massive\\\", \\\"75\\\": \\\"insuylt\\\", \\\"76\\\": \\\"comics\\\", \\\"77\\\": \\\"jack\\\", \\\"78\\\": \\\"kirby\\\", \\\"79\\\": \\\"days\\\", \\\"80\\\": \\\"gender\\\", \\\"81\\\": \\\"swapping\\\", \\\"82\\\": \\\"telling\\\", \\\"83\\\": \\\"absolutely\\\", \\\"84\\\": \\\"sense\\\", \\\"85\\\": \\\"unlikeable\\\", \\\"86\\\": \\\"characters\\\", \\\"87\\\": \\\"little\\\", \\\"88\\\": \\\"action\\\", \\\"89\\\": \\\"ridicules\\\", \\\"90\\\": \\\"changes\\\", \\\"91\\\": \\\"sum\\\", \\\"92\\\": \\\"completely\\\", \\\"93\\\": \\\"ruined\\\", \\\"94\\\": \\\"goods\\\", \\\"95\\\": \\\"music\\\", \\\"96\\\": \\\"cgi\\\", \\\"97\\\": \\\"arishen\\\", \\\"98\\\": \\\"well\\\", \\\"99\\\": \\\"bonus\\\", \\\"100\\\": \\\"points\\\", \\\"101\\\": \\\"voiced\\\", \\\"102\\\": \\\"david\\\", \\\"103\\\": \\\"kaye\\\", \\\"104\\\": \\\"captain\\\", \\\"105\\\": \\\"marvel\\\", \\\"106\\\": \\\"iron\\\", \\\"107\\\": \\\"man\\\", \\\"108\\\": \\\"poor\\\", \\\"109\\\": \\\"reasonable\\\", \\\"110\\\": \\\"otherwise\\\", \\\"111\\\": \\\"realised\\\", \\\"112\\\": \\\"alex\\\", \\\"113\\\": \\\"bothered\\\", \\\"114\\\": \\\"watching\\\", \\\"115\\\": \\\"remember\\\", \\\"116\\\": \\\"reading\\\", \\\"117\\\": \\\"book\\\", \\\"118\\\": \\\"beach\\\", \\\"119\\\": \\\"ago\\\", \\\"120\\\": \\\"thinking\\\", \\\"121\\\": \\\"nice\\\", \\\"122\\\": \\\"sure\\\", \\\"123\\\": \\\"feeling\\\", \\\"124\\\": \\\"chosen\\\", \\\"125\\\": \\\"simply\\\", \\\"126\\\": \\\"appeal\\\", \\\"127\\\": \\\"large\\\", \\\"128\\\": \\\"audience\\\", \\\"129\\\": \\\"manipulative\\\", \\\"130\\\": \\\"unthinking\\\", \\\"131\\\": \\\"unfeeling\\\", \\\"132\\\": \\\"normally\\\", \\\"133\\\": \\\"reviews\\\", \\\"134\\\": \\\"preferring\\\", \\\"135\\\": \\\"focus\\\", \\\"136\\\": \\\"positive\\\", \\\"137\\\": \\\"dislike\\\", \\\"138\\\": \\\"felt\\\", \\\"139\\\": \\\"wasting\\\", \\\"140\\\": \\\"assimilating\\\", \\\"141\\\": \\\"nastiness\\\", \\\"142\\\": \\\"case\\\", \\\"143\\\": \\\"wondering\\\", \\\"144\\\": \\\"project\\\", \\\"145\\\": \\\"googling\\\", \\\"146\\\": \\\"finding\\\", \\\"147\\\": \\\"box\\\", \\\"148\\\": \\\"experiment\\\", \\\"149\\\": \\\"heart\\\", \\\"150\\\": \\\"searching\\\", \\\"151\\\": \\\"work\\\", \\\"152\\\": \\\"necessary\\\", \\\"153\\\": \\\"produce\\\", \\\"154\\\": \\\"original\\\", \\\"155\\\": \\\"turning\\\", \\\"156\\\": \\\"somebody\\\", \\\"157\\\": \\\"else\\\", \\\"158\\\": \\\"big\\\", \\\"159\\\": \\\"proposal\\\", \\\"160\\\": \\\"present\\\", \\\"161\\\": \\\"studio\\\", \\\"162\\\": \\\"unoriginal\\\", \\\"163\\\": \\\"presented\\\", \\\"164\\\": \\\"fairly\\\", \\\"165\\\": \\\"pedestrian\\\", \\\"166\\\": \\\"lots\\\", \\\"167\\\": \\\"images\\\", \\\"168\\\": \\\"derived\\\", \\\"169\\\": \\\"young\\\", \\\"170\\\": \\\"person\\\", \\\"171\\\": \\\"view\\\", \\\"172\\\": \\\"sexuality\\\", \\\"173\\\": \\\"made\\\", \\\"174\\\": \\\"wonder\\\", \\\"175\\\": \\\"prejudiced\\\", \\\"176\\\": \\\"reasonably\\\", \\\"177\\\": \\\"paced\\\", \\\"178\\\": \\\"found\\\", \\\"179\\\": \\\"yawning\\\", \\\"180\\\": \\\"lot\\\", \\\"181\\\": \\\"expect\\\", \\\"182\\\": \\\"domhnall\\\", \\\"183\\\": \\\"gleeson\\\", \\\"184\\\": \\\"ok\\\", \\\"185\\\": \\\"pretty\\\", \\\"186\\\": \\\"job\\\", \\\"187\\\": \\\"amazing\\\", \\\"188\\\": \\\"philosophical\\\", \\\"189\\\": \\\"visual\\\", \\\"190\\\": \\\"masterpiece\\\", \\\"191\\\": \\\"inner\\\", \\\"192\\\": \\\"challenges\\\", \\\"193\\\": \\\"face\\\", \\\"194\\\": \\\"signifier\\\", \\\"195\\\": \\\"moving\\\", \\\"196\\\": \\\"mature\\\", \\\"197\\\": \\\"plot\\\", \\\"198\\\": \\\"significance\\\", \\\"199\\\": \\\"appreciate\\\", \\\"200\\\": \\\"detail\\\", \\\"201\\\": \\\"timeline\\\", \\\"202\\\": \\\"spans\\\", \\\"203\\\": \\\"low\\\", \\\"204\\\": \\\"underwhelming\\\", \\\"205\\\": \\\"ratings\\\", \\\"206\\\": \\\"seem\\\", \\\"207\\\": \\\"place\\\", \\\"208\\\": \\\"despite\\\", \\\"209\\\": \\\"fact\\\", \\\"210\\\": \\\"loved\\\", \\\"211\\\": \\\"buff\\\", \\\"212\\\": \\\"guys\\\", \\\"213\\\": \\\"sexualised\\\", \\\"214\\\": \\\"transition\\\", \\\"215\\\": \\\"going\\\", \\\"216\\\": \\\"inevitable\\\", \\\"217\\\": \\\"franchise\\\", \\\"218\\\": \\\"supported\\\", \\\"219\\\": \\\"generations\\\", \\\"220\\\": \\\"frankly\\\", \\\"221\\\": \\\"awesome\\\", \\\"222\\\": \\\"besides\\\", \\\"223\\\": \\\"stunning\\\", \\\"224\\\": \\\"deep\\\", \\\"225\\\": \\\"undertones\\\", \\\"226\\\": \\\"chloe\\\", \\\"227\\\": \\\"zhao\\\", \\\"228\\\": \\\"packs\\\", \\\"229\\\": \\\"enough\\\", \\\"230\\\": \\\"possibly\\\", \\\"231\\\": \\\"needed\\\", \\\"232\\\": \\\"eternal\\\", \\\"233\\\": \\\"represents\\\", \\\"234\\\": \\\"unique\\\", \\\"235\\\": \\\"power\\\", \\\"236\\\": \\\"connected\\\", \\\"237\\\": \\\"source\\\", \\\"238\\\": \\\"cosmic\\\", \\\"239\\\": \\\"energy\\\", \\\"240\\\": \\\"variability\\\", \\\"241\\\": \\\"allows\\\", \\\"242\\\": \\\"exhilarating\\\", \\\"243\\\": \\\"arguably\\\", \\\"244\\\": \\\"interesting\\\", \\\"245\\\": \\\"punches\\\", \\\"246\\\": \\\"kicks\\\", \\\"247\\\": \\\"stray\\\", \\\"248\\\": \\\"flying\\\", \\\"249\\\": \\\"weapon\\\", \\\"250\\\": \\\"love\\\", \\\"251\\\": \\\"stories\\\", \\\"252\\\": \\\"quaint\\\", \\\"253\\\": \\\"take\\\", \\\"254\\\": \\\"much\\\", \\\"255\\\": \\\"run\\\", \\\"256\\\": \\\"overall\\\", \\\"257\\\": \\\"new\\\", \\\"258\\\": \\\"age\\\", \\\"259\\\": \\\"maturity\\\", \\\"260\\\": \\\"definitely\\\", \\\"261\\\": \\\"forward\\\", \\\"262\\\": \\\"one\\\", \\\"263\\\": \\\"countless\\\", \\\"264\\\": \\\"come\\\", \\\"265\\\": \\\"like\\\", \\\"266\\\": \\\"personalities\\\", \\\"267\\\": \\\"sold\\\", \\\"268\\\": \\\"finish\\\", \\\"269\\\": \\\"beautiful\\\", \\\"270\\\": \\\"ideas\\\", \\\"271\\\": \\\"could\\\", \\\"272\\\": \\\"chose\\\", \\\"273\\\": \\\"go\\\", \\\"274\\\": \\\"effect\\\", \\\"275\\\": \\\"instead\\\", \\\"276\\\": \\\"exploring\\\", \\\"277\\\": \\\"truly\\\", \\\"278\\\": \\\"us\\\", \\\"279\\\": \\\"human\\\", \\\"280\\\": \\\"machine\\\", \\\"281\\\": \\\"conceived\\\", \\\"282\\\": \\\"written\\\", \\\"283\\\": \\\"produced\\\", \\\"284\\\": \\\"idiots\\\", \\\"285\\\": \\\"waste\\\", \\\"286\\\": \\\"redeeming\\\", \\\"287\\\": \\\"part\\\", \\\"288\\\": \\\"dweeb\\\", \\\"289\\\": \\\"gets\\\", \\\"290\\\": \\\"sent\\\", \\\"291\\\": \\\"sticks\\\", \\\"292\\\": \\\"surprised\\\", \\\"293\\\": \\\"smartphone\\\", \\\"294\\\": \\\"tell\\\", \\\"295\\\": \\\"writers\\\", \\\"296\\\": \\\"piece\\\", \\\"297\\\": \\\"crap\\\"}\", \"word_index\": \"{\\\"mcu\\\": 1, \\\"film\\\": 2, \\\"movie\\\": 3, \\\"eternals\\\": 4, \\\"good\\\": 5, \\\"would\\\": 6, \\\"time\\\": 7, \\\"great\\\": 8, \\\"years\\\": 9, \\\"bad\\\": 10, \\\"story\\\": 11, \\\"makes\\\": 12, \\\"look\\\": 13, \\\"something\\\": 14, \\\"rather\\\": 15, \\\"soul\\\": 16, \\\"worst\\\": 17, \\\"events\\\": 18, \\\"endgame\\\": 19, \\\"ancient\\\": 20, \\\"thousands\\\": 21, \\\"garland\\\": 22, \\\"seen\\\": 23, \\\"ex\\\": 24, \\\"machina\\\": 25, \\\"way\\\": 26, \\\"write\\\": 27, \\\"anything\\\": 28, \\\"put\\\": 29, \\\"people\\\": 30, \\\"imagine\\\": 31, \\\"next\\\": 32, \\\"ai\\\": 33, \\\"quickly\\\": 34, \\\"idea\\\": 35, \\\"also\\\": 36, \\\"women\\\": 37, \\\"quite\\\": 38, \\\"thriller\\\": 39, \\\"visuals\\\": 40, \\\"concepts\\\": 41, \\\"meaningful\\\": 42, \\\"phase\\\": 43, \\\"deeper\\\": 44, \\\"obviously\\\": 45, \\\"many\\\": 46, \\\"couple\\\": 47, \\\"certainly\\\": 48, \\\"fight\\\": 49, \\\"scenes\\\": 50, \\\"potential\\\": 51, \\\"hollywood\\\": 52, \\\"however\\\": 53, \\\"cheap\\\": 54, \\\"producers\\\": 55, \\\"signal\\\": 56, \\\"ever\\\": 57, \\\"following\\\": 58, \\\"avengers\\\": 59, \\\"unexpected\\\": 60, \\\"tragedy\\\": 61, \\\"forces\\\": 62, \\\"aliens\\\": 63, \\\"living\\\": 64, \\\"earth\\\": 65, \\\"secret\\\": 66, \\\"shadows\\\": 67, \\\"reunite\\\": 68, \\\"mankind\\\": 69, \\\"enemy\\\": 70, \\\"deviants\\\": 71, \\\"far\\\": 72, \\\"watch\\\": 73, \\\"massive\\\": 74, \\\"insuylt\\\": 75, \\\"comics\\\": 76, \\\"jack\\\": 77, \\\"kirby\\\": 78, \\\"days\\\": 79, \\\"gender\\\": 80, \\\"swapping\\\": 81, \\\"telling\\\": 82, \\\"absolutely\\\": 83, \\\"sense\\\": 84, \\\"unlikeable\\\": 85, \\\"characters\\\": 86, \\\"little\\\": 87, \\\"action\\\": 88, \\\"ridicules\\\": 89, \\\"changes\\\": 90, \\\"sum\\\": 91, \\\"completely\\\": 92, \\\"ruined\\\": 93, \\\"goods\\\": 94, \\\"music\\\": 95, \\\"cgi\\\": 96, \\\"arishen\\\": 97, \\\"well\\\": 98, \\\"bonus\\\": 99, \\\"points\\\": 100, \\\"voiced\\\": 101, \\\"david\\\": 102, \\\"kaye\\\": 103, \\\"captain\\\": 104, \\\"marvel\\\": 105, \\\"iron\\\": 106, \\\"man\\\": 107, \\\"poor\\\": 108, \\\"reasonable\\\": 109, \\\"otherwise\\\": 110, \\\"realised\\\": 111, \\\"alex\\\": 112, \\\"bothered\\\": 113, \\\"watching\\\": 114, \\\"remember\\\": 115, \\\"reading\\\": 116, \\\"book\\\": 117, \\\"beach\\\": 118, \\\"ago\\\": 119, \\\"thinking\\\": 120, \\\"nice\\\": 121, \\\"sure\\\": 122, \\\"feeling\\\": 123, \\\"chosen\\\": 124, \\\"simply\\\": 125, \\\"appeal\\\": 126, \\\"large\\\": 127, \\\"audience\\\": 128, \\\"manipulative\\\": 129, \\\"unthinking\\\": 130, \\\"unfeeling\\\": 131, \\\"normally\\\": 132, \\\"reviews\\\": 133, \\\"preferring\\\": 134, \\\"focus\\\": 135, \\\"positive\\\": 136, \\\"dislike\\\": 137, \\\"felt\\\": 138, \\\"wasting\\\": 139, \\\"assimilating\\\": 140, \\\"nastiness\\\": 141, \\\"case\\\": 142, \\\"wondering\\\": 143, \\\"project\\\": 144, \\\"googling\\\": 145, \\\"finding\\\": 146, \\\"box\\\": 147, \\\"experiment\\\": 148, \\\"heart\\\": 149, \\\"searching\\\": 150, \\\"work\\\": 151, \\\"necessary\\\": 152, \\\"produce\\\": 153, \\\"original\\\": 154, \\\"turning\\\": 155, \\\"somebody\\\": 156, \\\"else\\\": 157, \\\"big\\\": 158, \\\"proposal\\\": 159, \\\"present\\\": 160, \\\"studio\\\": 161, \\\"unoriginal\\\": 162, \\\"presented\\\": 163, \\\"fairly\\\": 164, \\\"pedestrian\\\": 165, \\\"lots\\\": 166, \\\"images\\\": 167, \\\"derived\\\": 168, \\\"young\\\": 169, \\\"person\\\": 170, \\\"view\\\": 171, \\\"sexuality\\\": 172, \\\"made\\\": 173, \\\"wonder\\\": 174, \\\"prejudiced\\\": 175, \\\"reasonably\\\": 176, \\\"paced\\\": 177, \\\"found\\\": 178, \\\"yawning\\\": 179, \\\"lot\\\": 180, \\\"expect\\\": 181, \\\"domhnall\\\": 182, \\\"gleeson\\\": 183, \\\"ok\\\": 184, \\\"pretty\\\": 185, \\\"job\\\": 186, \\\"amazing\\\": 187, \\\"philosophical\\\": 188, \\\"visual\\\": 189, \\\"masterpiece\\\": 190, \\\"inner\\\": 191, \\\"challenges\\\": 192, \\\"face\\\": 193, \\\"signifier\\\": 194, \\\"moving\\\": 195, \\\"mature\\\": 196, \\\"plot\\\": 197, \\\"significance\\\": 198, \\\"appreciate\\\": 199, \\\"detail\\\": 200, \\\"timeline\\\": 201, \\\"spans\\\": 202, \\\"low\\\": 203, \\\"underwhelming\\\": 204, \\\"ratings\\\": 205, \\\"seem\\\": 206, \\\"place\\\": 207, \\\"despite\\\": 208, \\\"fact\\\": 209, \\\"loved\\\": 210, \\\"buff\\\": 211, \\\"guys\\\": 212, \\\"sexualised\\\": 213, \\\"transition\\\": 214, \\\"going\\\": 215, \\\"inevitable\\\": 216, \\\"franchise\\\": 217, \\\"supported\\\": 218, \\\"generations\\\": 219, \\\"frankly\\\": 220, \\\"awesome\\\": 221, \\\"besides\\\": 222, \\\"stunning\\\": 223, \\\"deep\\\": 224, \\\"undertones\\\": 225, \\\"chloe\\\": 226, \\\"zhao\\\": 227, \\\"packs\\\": 228, \\\"enough\\\": 229, \\\"possibly\\\": 230, \\\"needed\\\": 231, \\\"eternal\\\": 232, \\\"represents\\\": 233, \\\"unique\\\": 234, \\\"power\\\": 235, \\\"connected\\\": 236, \\\"source\\\": 237, \\\"cosmic\\\": 238, \\\"energy\\\": 239, \\\"variability\\\": 240, \\\"allows\\\": 241, \\\"exhilarating\\\": 242, \\\"arguably\\\": 243, \\\"interesting\\\": 244, \\\"punches\\\": 245, \\\"kicks\\\": 246, \\\"stray\\\": 247, \\\"flying\\\": 248, \\\"weapon\\\": 249, \\\"love\\\": 250, \\\"stories\\\": 251, \\\"quaint\\\": 252, \\\"take\\\": 253, \\\"much\\\": 254, \\\"run\\\": 255, \\\"overall\\\": 256, \\\"new\\\": 257, \\\"age\\\": 258, \\\"maturity\\\": 259, \\\"definitely\\\": 260, \\\"forward\\\": 261, \\\"one\\\": 262, \\\"countless\\\": 263, \\\"come\\\": 264, \\\"like\\\": 265, \\\"personalities\\\": 266, \\\"sold\\\": 267, \\\"finish\\\": 268, \\\"beautiful\\\": 269, \\\"ideas\\\": 270, \\\"could\\\": 271, \\\"chose\\\": 272, \\\"go\\\": 273, \\\"effect\\\": 274, \\\"instead\\\": 275, \\\"exploring\\\": 276, \\\"truly\\\": 277, \\\"us\\\": 278, \\\"human\\\": 279, \\\"machine\\\": 280, \\\"conceived\\\": 281, \\\"written\\\": 282, \\\"produced\\\": 283, \\\"idiots\\\": 284, \\\"waste\\\": 285, \\\"redeeming\\\": 286, \\\"part\\\": 287, \\\"dweeb\\\": 288, \\\"gets\\\": 289, \\\"sent\\\": 290, \\\"sticks\\\": 291, \\\"surprised\\\": 292, \\\"smartphone\\\": 293, \\\"tell\\\": 294, \\\"writers\\\": 295, \\\"piece\\\": 296, \\\"crap\\\": 297}\"}}"